[
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "homepage",
  "recent-files-obsidian",
  "url-into-selection",
  "tag-wrangler",
  "settings-search",
  "obsidian-reading-time",
  "symbols-prettifier",
  "obsidian-tagfolder",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "tray",
  "tab-panels",
  "painter",
  "sheet-plus",
  "dashboard-navigator",
  "fast-text-color",
  "image-converter",
  "callout-manager",
  "journals",
  "obsidian-tasks-plugin",
  "quickadd",
  "colored-tags",
  "oz-clear-unused-images",
  "obsidian-style-settings",
  "pomodoro-timer",
  "ink",
  "folder-notes",
  "open-vscode",
  "custom-font-loader",
  "obsidian-global-hotkeys",
  "obsidian-prozen",
  "omnisearch",
  "obsidian-doubleshift",
  "mononote",
  "waypoint",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "obsidian-advanced-codeblock",
  "code-block-from-selection",
  "remember-cursor-position",
  "code-emitter",
  "notes-explorer",
  "obsidian-hider",
  "zen-space",
  "export-to-html",
  "default-template",
  "unitade"
]