[
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "homepage",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-text-format",
  "tag-wrangler",
  "settings-search",
  "obsidian-reading-time",
  "arrows-in-md",
  "symbols-prettifier",
  "obsidian-full-calendar",
  "obsidian-tagfolder",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "obsidian-enhancing-export",
  "obsidian-zotero-desktop-connector",
  "obsidian-dictionary-plugin",
  "tray",
  "periodic-notes",
  "tab-panels",
  "painter",
  "checkbox-sounds",
  "sheet-plus",
  "dashboard-navigator",
  "home-tab",
  "fast-text-color",
  "rich-foot",
  "image-converter",
  "hk-code-block",
  "unitade",
  "heatmap-calendar",
  "dataview",
  "contribution-graph",
  "obsidian-tracker",
  "callout-manager",
  "journals",
  "obsidian-tasks-plugin",
  "quickadd",
  "colored-tags",
  "slide-note",
  "oz-clear-unused-images",
  "obsidian-charts",
  "obsidian-style-settings",
  "obsidian-raindrop-highlights",
  "pomodoro-timer",
  "ink",
  "cloze",
  "habit-tracker-21",
  "folder-notes",
  "cursor-jump",
  "open-vscode",
  "zotlit",
  "obsidian-citation-plugin",
  "fontsource",
  "custom-font-loader",
  "obsidian-global-hotkeys",
  "cmdr",
  "obsidian-5e-statblocks",
  "obsidian-linter",
  "obsidian-custom-frames",
  "lineage",
  "obsidian-prozen",
  "omnisearch",
  "obsidian-doubleshift",
  "obsidian-outliner",
  "mononote",
  "waypoint",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "obsidian-advanced-codeblock",
  "code-block-from-selection",
  "remember-cursor-position",
  "code-emitter",
  "notes-explorer",
  "sticky-notes",
  "obsidian-hider",
  "zen-space",
  "advanced-canvas",
  "export-to-html",
  "better-export-pdf",
  "emoji-picker"
]